export const contactsSections = [
  {
    title: "Викладачі",
    data: [
      { id: "t1", name: "Локтікова Тамара", phone: "+380 67 111 22 33" },
      { id: "t2", name: "Макаревич Олег", phone: "+380 68 232 13 24" },
    ],
  },
  {
    title: "Студенти",
    data: [
      { id: "s1", name: "Гундер Михайло", phone: "+380 69 222 44 55" },
      { id: "s2", name: "Олійник Дмитрій", phone: "+380 68 464 55 66" },
      { id: "s3", name: "Михайленко Іван", phone: "+380 67 555 66 77" },
    ],
  },
  {
    title: "Адміністрація",
    data: [
      { id: "a1", name: "Декан", phone: "+380 67 777 77 88" },
      { id: "a2", name: "Куратор", phone: "+380 67 777 88 88" },
    ],
  },
];
